[
  "calendar",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-outliner",
  "obsidian-file-color",
  "file-explorer-note-count",
  "colored-tags",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "obsidian-minimal-settings",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-tagfolder",
  "extended-markdown-syntax",
  "tag-wrangler",
  "advanced-canvas",
  "better-export-pdf",
  "marker-api",
  "obsidian-enhancing-export",
  "editing-toolbar",
  "obsidian42-brat",
  "obsidian-projects",
  "oz-image-plugin"
]